[Rainmeter]
ContextTitle="Automata meghajto választás"
ContextAction=[!WriteKeyValue Variables Disk #PROGRAMDRIVE# #CoreFilePath#][!Refresh]
ContextTitle2="Válasszon a rendelkezésre álló meghajtók közül"
ContextAction2=[!UpdateMeasureGroup HDCheck][!UpdateMeterGroup HDSelect][!ShowMeterGroup HDSelect][!UpdateMeterGroup NewLine]
